<?php

return [
	'title' => 'Почему вы хотите сообщить о этой группе?',
	'description' => 'Ваше сообщение анонимно. Никто не узнает, что вы сообщили о этом посте.',
	'reasons' => [
		[
			'title' => 'Ненависть',
			'description' => 'Слабые слова, расистские или сексистские стереотипы, Деградация, Возбуждение страха или дискриминации, Ненавистные ссылки, Ненавистные символы и логотипы.',
		],
		[
			'title' => 'Издевательства и преследование',
			'description' => 'Оскорбления, Нежелательное сексуальное содержимое и графическое объективация, Нежелательное NSFW и графическое содержимое, Отрицание жестокого события, Целевое преследование и возбуждение преследования.',
		],
		[
			'title' => 'Жестокость и опасное содержимое',
			'description' => 'Угрозы насилия, Желание причинения вреда, Похвальное отношение к насилию, Возбуждение насилия, Закодированное возбуждение насилия.',
		],
		[
			'title' => 'Безопасность детей',
			'description' => 'Дети, сексуальное эксплуатирование детей, воспитание детей, физическое насилие над детьми, пользователи младше 18 лет.',
		],
		[
			'title' => 'Конфиденциальность и безопасность',
			'description' => 'Поделиться частной информацией, угрожать поделиться/раскрыть частную информацию, поделиться несогласованными интимными изображениями, поделиться изображениями меня, которые я не хочу на платформе.',
		],
		[
			'title' => 'Спам',
			'description' => 'Ложные взаимодействия, мошенничество, ложные аккаунты, вредоносные ссылки.',
		],
		[
			'title' => 'Самоубийство или самоповреждение',
			'description' => 'Поощрение, продвижение, предоставление инструкций или делиться стратегиями для самоповреждения.',
		],
		[
			'title' => 'Чувствительное или напряженное содержимое',
			'description' => 'Графическое содержимое, Грацизный гной, Adult Nudity & Sexual Behavior, Violent Sexual Conduct, Bestiality & Necrophilia, Содержимое, изображающее умершего человека.',
		],
		[
			'title' => 'Имитация',
			'description' => 'Пытаясь быть кем-то другим, включая несогласованные пародийные/фан-аккаунты.',
		],
		[
			'title' => 'Жестокие и ненавистные сущности',
			'description' => 'Жестокое экстремизм и терроризм, ненавистные группы и сети.',
		]
	]
];
